// Задача №3. Нахожу сумму двух чисел.
// Ввожу переменные и указываю тип чисел. Целые указываются типом int
/*
int numberA = 3;
int numberB = 5;
Console.WriteLine(numberA + numberB);
*/
//То же самое, но с помощью промжуточной переменной result

int numberA = 31;
int numberB = 5;
int result = numberA + numberB;
Console.WriteLine(result);

